/* Localized versions of Info.plist keys */

CFBundleName = "JPEG";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "JPEG version 1.0, Copyright (c) 2009 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2009 Antoine Rosset.";
